{
    "indexTitle": "Centro educativo y cultural española IBERIA",
    "indexDescription": "Es un lugar para todas aquellas personas interesadas en la lengua, en la cultura y en el intercambio de conocimientos y proyectos en las relaciones hispano-georgianas.",
    "titlenews": "Noticias news",
    "home": "Inicio",
    "aboutus": "Sobre nosotros",
    "contactus": "Contacto",
    "news": "Noticias",
    "service": "Servicios",
    "events": "Eventos",
    "activities": "Actividades",
    "curiosidades": "Curiosidades",
    "programs": "Programas",
    "more": "Leer más",
    "tours": "Guías",
    "next": "Siguiente",
    "prev": "Anterior",
    "aboutus1_html": "El centro cultural y educativo Español <strong>Iberia</strong> se estableció en Madrid en 2006 y en Georgia en abril de 2016. El objetivo del centro es compartir la cultura y los valores españoles, conocer los modelos de vida y aprendizaje europeos.  Además, presentar la cultura georgiana a los jóvenes españoles, involucrarlos en varios programas de intercambio, ayudar a los jóvenes a adaptarse a nuevos entornos.",
    "aboutus2": "Iberia es un espacio hecho a la medida de los intereses de cada alumno, enfocado a desarrollar sus perspectivas de futuro y dar empleo a sus miembros. </br> Dada la misión y la visión a largo plazo del centro, la meta permanece sin cambios, el cual pretende convertirse en un puente para profundizar las relaciones entre los dos países, para facilitar el movimiento de los jóvenes a través de diversos programas de intercambio, para compartir más conocimientos y experiencias.",
    "aboutus3_html": "Los valores constantes del centro son: un equipo de profesionales dispuestos a ayudar en cualquier momento, confianza y trabajo en equipo, ética y justicia, alta responsabilidad social, desarrollo constante, búsqueda de la innovación y transparencia de todos los procesos.",
    "aboutus4": "Conoce nuestro equipo",
    "aboutus5": "A continuación, te invitamos a conocer a algunos de los miembros de nuestro equipo en Asociación Iberia",
    "aboutus6": "Conócenos",
    "aboutus7": "Iberia Es un espacio hecho a la medida de los intereses de cada alumno, enfocado a desarrollar sus perspectivas de futuro y dar empleo a sus miembros.",
    "contact1": "Contacta con nosotros",
    "contact2": "Si tienes alguna consulta, ¡no dudes en preguntarnos!",
    "contact3": "He leído y acepto la",
    "contact4": "Este campo es obligatorio",
    "contact5": "Gracias",
    "contact6": "El mensaje se ha enviado correctamente y nos pondremos en contacto contigo en breve",
    "contactprivacity": "política de privacidad",
    "contacttu": "Tu",
    "contactname": "Nombre",
    "contactemail": "Email",
    "contactphone": "Teléfono",
    "contacttext": "Mensaje",
    "contactsend": "Enviar",
    "home2": "Centro educativo y cultural española IBERIA",
    "home3": "Es un lugar para todas aquellas personas interesadas en la lengua, en la cultura y en el intercambio de conocimientos y proyectos en las relaciones hispano-georgianas.",
    "home4": "Noticias del día",
    "home5": "Iberia es una asociación sin ánimo de lucro que <strong>ofrece</strong> un modelo de aprendizaje <strong>Intercultural</strong> para:",
    "home6": "",
    "home7": "Conocer los modelos de vida y aprendizaje europeos y ademas presentar la cultura georgiana a los españoles e hispanohablantes.involucrarlos en diversos programas de intercambio y ayudarles en adaptarse a nuevos entornos.",
    "home8": "Convertirse en un puente para profundizar la vinculación  entre los dos países, para facilitar el movimiento de los jóvenes a través de diversos programas de intercambio, en donde se pueda compartir los conocimientos y experiencias de ambos.",
    "home9": "Nuestros socios:",
    "nofound": "Upsss...página no encontrada",
    "nofound2": "Lo sentimos, pero no se pudo encontrar la página que estaba buscando.",
    "nofound3": "Volver al inicio",
    "nofound4": "o",
    "nofound5": "Ponte en contacto con nosotros",
    "footer": "Encuentranos:",
    "ourteam": "Conoce nuestro equipo",
    "ourteam_team1_1": "Kety Gorgiladze",
    "ourteam_team1_2": "La fundadora y  la presidenta de la Asociacion  Cultural  y Educativo  Español  IBERIA",
    "ourteam_team2_1": "Lana Gvakharia",
    "ourteam_team2_2": "Directora",
    "ourteam_team3_1": "Marcel Bansells Vivet",
    "ourteam_team3_2": "Profesor Coordinador",
    "ourteam_team4_1": "Kety Svanidze",
    "ourteam_team4_2": "Cordinadora en Batumi",
    "ourteam_team5_1": "Tamara Mechurchlishvili",
    "ourteam_team5_2": "La jefa de la relaciones internacionales de la Universidad <a target='_blank' href='https://www.gau.edu.ge/'>GAU</a>. Representante de Iberia en GAU",
    "ourteam_team6_1": "Nana Abuladze",
    "ourteam_team6_2": "Profesora",
    "ourteam_team7_1": "Ani Jincharadze",
    "ourteam_team7_2": "Cordinadora",
    "ourteam_team8_1": "Pedro Calvo",
    "ourteam_team8_2": "Profesor ordinario de literatura e historia española",
    "seemore": "Ver más",
    "loading": "Cargando...",
    "error_charge_news": "Lo sentimos, pero ha ocurrido un error al cargar las noticias, intenta otra vez en un rato, gracias.",
    "no_more_news": "Actualmente no tenemos noticias",
    "mapaweb": "Mapa de web",
    "service1": "Te ayudamos a gestionar cualquier tipo de documentación que necesites para tus viajes.",
    "service2": "Posible apertura de empresas.",
    "service3": "Asesoramiento en la tramitación con entidades privadas o publicas.",
    "service4": "Así mismo te ofrecemos el acompañamiento de guías en tus visitas."

}