{
    "titlenews": "Noticias news",
    "home": "Inicio",
    "aboutus": "Sobre nosotros",
    "contactus": "Contacto",
    "news": "Noticias",
    "service": "Servicios",
    "events": "Eventos",
    "activities": "Actividades",
    "programs": "Programas",
    "more": "Leer más",
    "tours": "Guías",
    "next": "Siguiente",
    "prev": "Anterior",
    "aboutus1_html": "El centro educativo y cultural “<strong>Iberia</strong>” , que fue fundado en Madrid por la asociación de la cámara comercial española- georgiana , entró Georgia en 2016. Su objetivo , con apoyo de los universidades españoles o otras estructuras educativas , es la popularización de idioma y cultura española en Georgia. El centro español “Iberia” trabaja en estrecha colaboración con los universidades de ciudades diferentes , institutos y colegios profesionales. Con mediación del centro, la Universidad de Alcalá y ochos universidades de Georgia han redactado un memorando de cooperación mutua, sobre cuya base ya ha comenzado la cooperación entre ellos.",
    "aboutus2": "El objetivo del centro es acercar a cada miembro a España, de cualquiera forma que elijan. Eso será un estudio a largo plazo o excursiones culturales y eductivos cortos . También, encontrar y conectar socios, que tienen pasatiempos y ocupaciones diversos. Todos los miembros de nuestro centro participarán en todos los eventos, que organización realiza entre España y Georgia.",
    "aboutus3_html": "Nuestro socio, la asociacion de la cámara comercial española-georgiana y <strong>AEDHE</strong> (Organización del negocio) de Alcalá, nos dan la oportunidad de ayudar a nuestros miembros en las relaciones con España, tanto en el sector turístico como en el empresarial.",
    "aboutus4": "Conoce nuestro equipo",
    "aboutus5": "A continuación, te invitamos a conocer a algunos de los miembros de nuestro equipo en Asociación Iberia",
    "aboutus6": "Conócenos",
    "aboutus7": "Iberia Es un espacio hecho a la medida de los intereses de cada alumno, enfocado a desarrollar sus perspectivas de futuro y dar empleo a sus miembros.",
    "contact1": "Contacta con nosotros",
    "contact2": "Si tienes alguna consulta, ¡no dudes en preguntarnos!",
    "contact3": "He leído y acepto la",
    "contact4": "Este campo es obligatorio",
    "contactprivacity": "política de privacidad",
    "contacttu": "Tu",
    "contactname": "Nombre",
    "contactemail": "Email",
    "contactphone": "Teléfono",
    "contacttext": "Mensaje",
    "contactsend": "Enviar",
    "home2": "<strong>Centro</strong> cultural y educativo <strong>español</strong>",
    "home3": "Lugar donde los amantes del <strong>español</strong> como lengua extranjera pueden abordar su estudio o perfeccionamiento si ya tienen conocimientos previos, a través de la ejecución de <strong>juegos, lecturas, vídeos</strong>, mucha práctica, siempre con el apoyo que nos brinda la gramática.",
    "home4": "Noticias del día",
    "home5": "Iberia es una asociación sin ánimo de lucro que <strong>ofrece</strong> un modelo de aprendizaje <strong>Intercultural</strong> para:",
    "home6": "",
    "home7": "Conocer los modelos de vida y aprendizaje europeos y ademas presentar la cultura georgiana a los españoles y hispanohablantes.involucrarlos en varios programas de intercambio, ayudarles a adaptarse a nuevos entornos.",
    "home8": "Convertirse en un puente para profundizar las relaciones entre los dos países, para facilitar el movimiento de los jóvenes a través de diversos programas de intercambio, para compartir más conocimientos y experiencias.",
    "home9": "Nuestros socios:",
    "nofound": "Upsss...página no encontrada",
    "nofound2": "Lo sentimos, pero no se pudo encontrar la página que estaba buscando.",
    "nofound3": "Volver al inicio",
    "nofound4": "o",
    "nofound5": "Ponte en contacto con nosotros",
    "footer": "Encuentranos:",
    "ourteam": "Conoce nuestro equipo",
    "ourteam_team1_1": "Kety Gorgiladze",
    "ourteam_team1_2": "La fundadora y  la presidenta de la Asociacion  Cultural  y Educativo  Español  IBERIA",
    "ourteam_team2_1": "Lana Gvakharia",
    "ourteam_team2_2": "Directora",
    "ourteam_team3_1": "Marcel Bansells Vivet",
    "ourteam_team3_2": "Profesor Coordinador",
    "ourteam_team4_1": "Kety Svanidze",
    "ourteam_team4_2": "Cordinadora en Batumi",
    "ourteam_team5_1": "Tamara Mechurchlishvili",
    "ourteam_team5_2": "La jefa de la relaciones internacionales de la Universidad GAU. Representante de Iberia en GAU",
    "ourteam_team6_1": "Nana Abuladze",
    "ourteam_team6_2": "Profesora",
    "ourteam_team7_1": "Ani Jincharadze",
    "ourteam_team7_2": "Cordinadora",
    "seemore": "Ver más",
    "loading": "Cargando...",
    "error_charge_news": "Lo sentimos, pero ha ocurrido un error al cargar las noticias, intenta otra vez en un rato, gracias.",
    "no_more_news": "Actualmente no tenemos noticias",
    "mapaweb": "Mapa de web"

}